<?
	include_once("_common.php");
	include_once(G5_PATH."/_head.php");
?>

<div class="stats3">

	<div class="sts_box">
		<p class="sts_tit">한 번호대에 4개 이상은 피하라.</p>
		<p class="sts_desc">
			한번호대에서 4개이상 출현한 빈도는 5%미만이고 5개출현은 2%미만입니다.<br>
			예) 3.11.13.15.16.39또는 3.30.31.33.35.37같은 4개이상말입니다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">4연번은 피하라.</p>
		<p class="sts_desc">
			연속해서 4연번이 나온경우는 전세계적으로도 드문 일입니다.<br>
			또한 우리나라에선 3연번이 5번정도 나왔는데 우리나라만 제외하고 전세계적으론 2%도 안된다고합니다.<br>
			예) 4.11.12.13.14.35이런 조합말입니다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">같은 끝수 3개 이상은 피하라.</p>
		<p class="sts_desc">
			같은끝수가 3개이상이 20%밖에 안된다고합니다. 그러니 같은끝수는 2개정도가 적당합니다.<br>
			예) 3.13.23.35.36.40 이렇게 끝수가 3이3번들어간경우 말입니다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">2개의 쌍연번은 피하라.</p>
		<p class="sts_desc">
			그냥 일반적인 연번의 출현빈도는 80%정도로 추천할만하나 쌍연번의 출현빈도는 낮다고합니다.<br>
			예) 3.4.15.18.33.34 이렇게 3.4와 33.34같은경우 말입니다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">낮은 수조합 또는 높은 수조합은 피하라.</p>
		<p class="sts_desc">
			낮은수라함은 23을 기준으로 예) 2.5.16.17.20.22.또는 25.27.29.34.37.44이렇게 높거나 낮은경우를말함.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">연번호를 활용하라.</p>
		<p class="sts_desc">
			연번으로 나올확률이 그렇지않을 확률보다 높다고합니다.예) 33.34 /11.12 / 40.41
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">가장 중요한 대목입니다. 로또에 많은 돈 투자하지 마세요.</p>
		<p class="sts_desc">			
			로또에 가능조합은 1/8145060의 입니다.<br>
			이걸 금액으로 환산하면 약 81억원어치의 복권을 구입해야한다는 이론적 계산이나옵니다.<br>
			즉. 여러분이 1만원어치를하든 10만원어치를하든 또는 100만원 1000만원어치를해도 81억원에 비하면 매우 미미한 차이입니다.<br>
			100만원어치면 여러가지숫자로 할만큼했다고 생각할수있으나 그건 위험한 생각입니다.<br>
			다시말해 1만원이든 1000만원이든 새발에 피란말입니다. 1000원 1게임을해도 1등에 당첨되려면 되고<br>
			1000만원어치를 해도 5등 10개하는 사람도있습니다.(TV보도인용자료)<br>
			그러니 1만원정도가 적당하지 않을까 생각합니다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">되도록 많은 번호를 선택하라.</p>
		<p class="sts_desc">
			로또 초보분들의 숫자선택을보면 1만원 1게임에 최대.30개의 숫자를 넣을수있는데<br>
			대게 15~20개의 숫자를 선택하여 중복되게 고르는 경향이 있습니다.<br>
			숫자는 되도록 골고루 사용하는편이 그렇지 않은편보다 확률상 높습니다.<br>
			고수분들은 어떤 믿음을가지고 고정수를 활용하나 이는 위험합니다. 모 아니면 도이기 때문입니다.<br>
			고정수?? 예) 2.13.15.22.26.38 / 2.14.15.22.27.39 /2.11.15.22.28.40 ..그럼 2.15.22가 고정수입니다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">마킹용지에 일정한 도형이나 라인은 피하라.</p>
		<p class="sts_desc">
			마킹용지에 마킹을할때 일정한 도형이나 동일한 라인에 마킹을하는건 바람직하지 않습니다.<br>
			실제로 이렇게 일정한 모양이나 라인이되게 번호를 선택하는사람이 많다고하니 당첨이되어도 당첨금은 매우 낮아진다고합니다.			
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">마킹용지에 일정한 도형이나 라인은 피하라.</p>
		<p class="sts_desc">
			당연한 얘기입니다만 1,2,3,4,5,6 이런 엽기적인 번호선택은 절대금물.<br>
			당연한 얘기지만 어처구니 없게도 이런 번호를 선택한 사람이 한회차에도 수만장씩 나온다고합니다. (국민은행 발표자료인용)
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">근거없는 믿음에 많은 투자하지 말자.</p>
		<p class="sts_desc">
			꿈을 잘꾸었다...누가 추첨할땐 몇번이 꼭나온다...<br>
			이런식으로 근거없는 믿음을 믿고 많은돈 투자하지맙시다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">되도록 2홀4짝,4홀2짝,3홀3짝이 되게 하라.</p>
		<p class="sts_desc">
			당첨숫자들의 홀,짝수 분포를보면 위와같이 3가지의 홀짝 배열이 80%이상이라고 합니다.<br>
			그러니 올 짝수나 올홀수는 확률이 매우낮죠.<br>
			예) 03 07 11 13 21 35(올 홀수) 2.14.16.22.26.38(올 짝수) 피하라.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">되도록 2홀4짝,4홀2짝,3홀3짝이 되게 하라.</p>
		<p class="sts_desc">
			당첨숫자들의 홀,짝수 분포를보면 위와같이 3가지의 홀짝 배열이 80%이상이라고 합니다.<br>
			그러니 올 짝수나 올홀수는 확률이 매우낮죠.<br>
			예) 03 07 11 13 21 35(올 홀수) 2.14.16.22.26.38(올 짝수) 피하라.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">사람마다 선호하는 번호가 있고 선호하는 패턴이 있어서 무의식중에 반복되고 중복된다고 합니다.</p>
		<p class="sts_desc">			
			물론 특정한 번호나 패턴을 꾸준히 밀고나가는것도 좋지만...가끔은 자동선택도 활용하여 행운을 잡을수도있다.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">이전 회차에서 중복되는 3개 이상의 숫자는 피하라.</p>
		<p class="sts_desc">			
			확률적으로 낮다고합니다.<br>
			예) 49회차 1.2.3.4.5.6.이 당첨이였다면 이중 3개이상은 되도록 가져가지말자..<br>
			1~2개정도가 적당하다고보나 안나올수도있음.
		</p>
	</div>

	<div class="sts_box">
		<p class="sts_tit">일정한 규칙을 가진 숫자는 절대피하라.</p>
		<p class="sts_desc">			
			예) 05 10 15 20 25 30 또는 02 12 22 32 42 또는 04 08 16 32<br>
			(확률이 낮고 당첨되어도 배당금이 매우낮아진다함.)
		</p>
	</div>

</div>

<?
	include_once(G5_PATH."/_tail.php");
?>